{"abstract": "[摘要：乐视总想把软件的价值置于硬件之上，让软件独立于硬件而存在。这是反逻辑的。将硬件制造（实体经济）置于软件价值之下，是对制造业的公然蔑视，此观念显然与世界主流乃至“中国制造2025”国家战略背道而驰。一旦“硬件应当免费”观念泛滥成灾，必将导致中国实体经济遭遇重  ...", "title": "贾跃亭的成功意味着实体失败?", "time": "2016-04-25 14:28:18"}
{"abstract": "[摘要：海尔模式变革，其出发点就是要为海尔这样巨无霸型企业寻找到一条终极生路，从模式端彻底解决困扰大企业生存的病症。在张瑞敏的逻辑里，基于“人单合一”的模式变革，是解决一切“大企业病”的终极方案。真正有价值的观点不是对海尔变革一味迎逢，而是和张瑞敏乃至海尔一起  ...", "title": "海尔模式为何在西方叫好不叫座", "time": "2016-04-22 15:00:23"}
{"abstract": "[摘要：千名有前科专车司机被曝，一时间引发了很大的争议。网络约租车平台是一个新事物，我国目前对它的认识尚不统一，相关法律规范尚不健全。不过，它与传统的出租车行业在本质上是相似的。我们完全可以将出租车行业作为参考对象，来反思深圳这种一刀切作法是否合适。在这里，德  ...", "title": "有前科就不能开网约车？", "time": "2016-04-12 15:30:49"}
{"abstract": "原标题：亦观察：No.683 成立影业公司成网络视频档次分割线[网络视频厂商不能再单纯从视频本身的角度来看，影业部分，成为新的“金矿”，to C模式的收费在另一块屏上找到了契机，从具体实力来分级，独立的影业公司也是网络视频厂商的分割线。]反盗版打倒了一大批垃圾视频网站 ...", "title": "影业公司能助网络视频抬身价吗", "time": "2016-03-31 13:43:27"}
{"abstract": "[摘要：美的收购东芝家电业务，最大价值在于为美的赢得了日本市场。日本至今为止仍然是全球门槛最高的市场，尤其是家电产品，在2005年之前的三十年时间里，日本一直是全球家电产业的霸主。]原标题：亦观察：No.682 美的收购东芝家电业务5大看点3月30日晚间，美的集团（000333 ...", "title": "美的收购东芝究竟值不值？", "time": "2016-03-31 08:48:45"}
{"abstract": "[摘要：日本家电企业的没落，很大程度上不是日本企业技术与产品不行了，而是缘于其经营思维过于僵化，市场反应过于迟钝，导致其市场适应能力下降，全球化战略与经营能力下降。换言之，日本家电企业的失败，不是败在产品和技术上，而是败在经营与观念上。]原标题：亦观察：No.681&n ...", "title": "日本家电企业真的不行了吗？", "time": "2016-03-18 16:40:02"}
{"abstract": "[摘要：假货是埋在阿里土壤里的地雷。阿里生态圈上下牵扯甚广，或许能牵出小半个中国制造业，但即便这样，马云打假解决的也只是他的生态圈的事，解决不了中国制造业的大瘤子。]原标题：亦观察：No.680 淘宝充其量只是中国制造乱象的镜子消灭淘宝没必要，即便是3.15这天。淘宝 ...", "title": "淘宝只是中国制造乱象的镜子", "time": "2016-03-16 09:56:58"}
{"abstract": "[摘要：一切销量还是要以产品为基础。即使是已经被神化的苹果也逃不过这样的定律。iPhone 6s产品、技术和外观进步的不足已经为苹果敲响了警钟，iPad Pro等同代产品同样也面临iPhone 6s类似的困境。未来新一代的苹果产品还是需要有更多能够真正刺激消费神经的改进。]原标题：[亦观  ...", "title": "iPhone 6s太失败? 苹果需创新", "time": "2016-01-26 14:45:14"}
{"abstract": "[摘要：实际上，淘宝上存在大量假货的存在，看上去假货并不会害人性命，所以淘宝并没有因为卖假货而陷入到这种舆论的危机中，但放到商业逻辑中，百度接受的是国家批准的商业机构，而淘宝上那些假货才是真正三无产品，在逻辑上百度是合情合理的，但毫无疑问事实上会造成更大的伤害  ...", "title": "从贴吧事件看大公司如何担责", "time": "2016-01-18 16:02:05"}
{"abstract": "[摘要：目前来看，苹果库存积压过多，大幅度削减订单，即说明苹果此前并没有对升级与创新幅度不足的iPhone6s的需求有正确与理性的预判。这缘于一个事实，也就是说，2014年iPhone6过于畅销已经让苹果对于自身品牌过于高估。]苹果的低潮已经真正来临。日前据《日经新闻》称，苹果供  ...", "title": "销量不佳股价跌 苹果错在哪里", "time": "2016-01-11 14:49:43"}
{"abstract": "[摘要：2013年下半年，快播达到了巅峰。业界有一种说法，快播成了男人智能手机里的必备软件。快播对外公布的数据，公司有4亿多用户。而据央视《焦点访谈》报道，快播的用户在4亿—5亿之间，如果按用户数量以及活跃度排名，快播2013年已是国内第一大视频网站，用户规模为国内其他视 ...", "title": "视频网站为何对快播痛下杀手?", "time": "2016-01-11 14:30:31"}
{"abstract": "[摘要：在小米的管理层中，阿黎堪称营销天才，所谓小米营销的一整套打法都由他开创，在暂时离开小米之前，阿黎甚至将他在小米四年来的一整套玩法著称《参与感》一书，论述了小米在广告、营销层面的“秘诀”。直至今日，业内几乎所有手机厂商都在学习这一套玩法。]原标题：[亦观察] ...", "title": "黎万强重振小米是个伪命题？", "time": "2016-01-05 13:51:55"}
{"abstract": "[摘要：供应链厂商死亡的背后，实际上是一场产业调整升级的大戏正在拉开序幕。此轮倒闭潮中死去的厂商纵然有诸多外因的影响，实际上从本质来看，还是自身技术实力不足，核心竞争力不在。一波优胜劣汰的竞争之后，一群真正具备自家技术和核心竞争力的手机硬件供应商或许将脱颖而出  ...", "title": "手机厂商频死亡 将大洗牌？", "time": "2015-12-31 12:14:33"}
{"abstract": "[摘要：2015年，三星与苹果这对手机市场较量已久的宿命冤家正在将战场从智能手机领域延伸到移动支付、可穿戴设备、物联网诸多领域，从今年的表现来看，双方在各个领域的暗战并未到达终点，目前定论谁胜谁负依然太早，在未来，三星与苹果在各市场领域暗战究竟胜负几何？]原标题：[  ...", "title": "2015三星与苹果暗战胜负几何？", "time": "2015-12-29 14:55:41"}
{"abstract": "\r\n[摘要：目前来说，宝能系只不过玩了发达国家几十年来一直在玩的游戏，也就是”恶意”+”杠杆”的并购。宝能系如此看重“控制”万科，是否在打万科现金的主意？]\r\n原标题：[亦观察] No.671 宝能作为门口的野蛮人，是坏人吗?\r\n“谁的万科”，这几天不知道有多少新闻写过这个  ...", "title": "宝能作为门口野蛮人是坏人吗", "time": "2015-12-19 12:31:57"}
